Repository: jacobbridges/wabol-talk
Catalog: local/source/*.po
Languages: spanish

source: ERROR: There is not enough public text to cover the private text.
spanish: ERROR: No hay suficiente texto público para cubrir el texto privado.

source: ERROR: This duplicated message may not be longer than the primer.
spanish: ERROR: Este mensaje duplicado no puede ser más largo que el inicialador.

source: Wabol Talk 0.9.2
spanish: Ablo Wabol 0.9.2

source: Public Message:
spanish: Mensaje Público:

source: Private Message:
spanish: Mensaje Privado:

source: Encode
spanish: Codificar

source: Options
spanish: Opciones

source: Decode
spanish: Descodificar

source: Wabol Message:
spanish: Mensaje Wabol:

source: OK
spanish: Aceptar

source: Cancel
spanish: Cancelar

source: Parameters:
spanish: Parámetros:

source: Primer Length:
spanish: Duración de Inicialador:

source: Hint A:
spanish: Indicio A:

source: Hint B:
spanish: Indicio B:

source: K/P Creation:
spanish: C/I Creación:

source: Use Preset Codes
spanish: Utilice los Códigos Predeterminados

source: Allow Single Hint
spanish: Permitir Solo Indicio

source: Allow Double Hints
spanish: Permitir Indicios Dobles

source: Application:
spanish: Aplicación:

source: Change Key
spanish: Cambiar la Clave

source: Change Primer
spanish: Cambiar Inicialador

source: Alter Key/Primer
spanish: Alterar Clave / Inicialador

source: Priority:
spanish: Prioridad:

source: Create Key First
spanish: Crear Clave Primero

source: Create Primer First
spanish: Crear Inicialador Primero

source: Assign Same Importance
spanish: Asigna Misma Importancia

source: Illegal Character
spanish: Símbolo Ilegal

source: Hint {} contains unacceptable text.
spanish: Indicio {} contiene un texto inaceptable.

source: Insecure Password
spanish: Contraseña Insegura

source: Hint {} must have greater security.
spanish: Indicio {} debe tener una mayor seguridad.

source: Language:
spanish: Idioma:

source: English
spanish: Inglés

source: Spanish
spanish: Español
